[
  "templater-obsidian",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-annotator",
  "obsidian-mind-map",
  "quickadd",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "obsidian-minimal-settings"
]